export interface NewsInterface {
  title: string;
  date: string;
  tag: string;
  imageSrc: string;
  id: string;
  body: string[];
}

export const news: NewsInterface[] = [
  {
    title: "Ведущий строительный университет России НИУ МГСУ открыл двери для поступающих",
    date: "27 ИЮНЯ 2023",
    tag: "2023",
    imageSrc: "/images/news_page/1.jpg",
    id: "niy_mgsy",
    body: [
      "7 июня 2023 года в НИУ МГСУ начался прием документов от поступающих в университет по программам бакалавриата, специалитета, магистратуры и аспирантуры. В университете осуществляется подготовка кадров по очной и очно-заочной формам обучения, более подробная информация: <a class='link' href='https://mgsu.ru/postupay/'>https://mgsu.ru/postupay/</a>.",
      "Национальный исследовательский Московский государственный строительный университет (НИУ МГСУ) занимает прочные позиции в системе высшего образования, является одним из признанных лидеров подготовки инженерных и научных кадров, и в этом заслуга многих поколений преподавателей и научных работников. За свою 100-летнюю историю крупнейший строительный вуз России выпустил более 150 тысяч профессионалов для строительной и смежных отраслей.",
      "«НИУ МГСУ является самым крупным профильным строительным вузом в России, имеет статус Национального исследовательского университета. Университет является центром не только строительного образования, но и строительной науки. Ученые и специалисты НИУ МГСУ создали и возглавляют большинство широко известных в России и за рубежом научно-педагогических и научно-практических школ в области строительства, пользуются заслуженным авторитетом коллег, научной и профессиональной общественности. В целом, наш университет предоставляет прекрасные возможности для получения знаний, тем абитуриентам, которые выбрали для себя профессию «строитель» – рассказал ректор НИУ МГСУ П.А. Акимов.",
      "НИУ МГСУ является лидером Рейтинга факультетов московских вузов по версии HeadHunter 2022–2023 года. Университет занял первые места сразу в двух сферах – «Строительство и архитектура» и «Инженерия». Рейтинг показывает востребованность выпускников на рынке труда.",
      "Сотрудники приемной комиссии при необходимости готовы подробно проконсультировать поступающих по всем возникшим вопросам (тел.: +7 (495) 781-99-88, e-mail: priemkom@mgsu.ru).",
    ],
  },
  {
    title: "ЖК Voxhall победитель премии Urban Awards 2022 в двух номинациях",
    date: "25 НОЯБРЯ 2022",
    tag: "2022",
    imageSrc: "/images/news_page/2.jpg",
    id: "voxhall",
    body: [
      "24 ноября 2022 состоялось вручение Московской премии Urban Awards. Четырнадцатая церемония награждения прошла при поддержке Минстроя РФ и Москомстройинвеста.",
      "Проект Voxhall получил признание экспертного жюри в номинациях «Лучший строящийся ЖК бизнес-класса Москвы» за внедрение новых форматов жилья в московском регионе, и в номинации «Премьера года» за респектабельную архитектуру проекта.",
      "ЖК Voxhall — это проект бизнес-класса, расположившийся в ЦАО, на улице Летниковская в Замоскворецком районе. Общая площадь комплекса составит 78,7 тысяч кв. м. Высотный комплекс представляет собою группу из трех разновысоких террасированных зданий (до 75 метров), объединенных общим архитектурно-пространственным решением. Наклонный срез кровли корпусов  является полностью эксплуатируемой.",
      "Архитектурная концепция — ГОРПРОЕКТ.",
      "Urban Awards – ежегодная премия в области жилой недвижимости. В этом году она проходит в 14-й раз. На участие в конкурсе было подано более 150 заявок с лучшими жилыми проектами московского региона.",
    ],
  },
  {
    title: "Проект МФК «Лахта Центр» получил гран-при всероссийской инженерно-архитектурной премии 100+ AWARDS",
    date: "7 ОКТЯБРЯ 2021",
    tag: "2021",
    imageSrc: "/images/news_page/3.jpg",
    id: "laxta_center",
    body: [
      "Гран-при 100+ AWARDS получило ЗАО «ГОРПРОЕКТ» с проектом общественно-делового комплекса «Лахта Центр» (будущая штаб-квартира группы компаний «Газпром») в Санкт-Петербурге. Эксперты выбрали победителей в 7 номинациях. На победу претендовали 156 проектов.",
      "Торжественная церемония состоялась во время VIII Международного строительного форума и выставки 100+ TechnoBuild, который проходит в Екатеринбурге с 5 по 7 октября 2021 года. Дипломы и статуэтки лауреатам вручили полномочный представитель Президента РФ в УрФО Владимир Якушев, губернатор Свердловской области Евгений Куйвашев и заместитель министра строительства и ЖКХ РФ Никита Стасишин. В 2021 году премия прошла впервые.",
      "Членами жюри и экспертного совета стали мировые звезды архитектуры и строительства, среди них Сергей Чобан – руководитель архитектурного бюро СПИЧ, Жюльет Цзян – старший вице-президент BROAD Group (Китай), Мелике Алтынышик –руководитель Melike Altınışık Architects (Турция), Анатолий Ладаев – главный конструктор Capital Group, Фрэнк Хайнляйн – директор по коммуникациям Werner Sobek (Германия), Николай Шумаков – президент Союза архитекторов России и другие. Всего – более 100 экспертов.",
      "Премия 100+ AWARDS основана в рамках Международного строительного форума и выставки 100+ TechnoBuild, чтобы поощрить специалистов и творческие коллективы, внесших существенный вклад в развитие архитектурно-строительной науки, проектирование, девелопмент объектов капитального строительства в России.",
      "ГОРПРОЕКТ выступил генеральным проектировщиком Лахта Центра и выполнил весь комплекс услуг по проектированию комплекса: архитектурные, конструктивные, инженерные и специальные разделы проектной документации, а также авторский надзор.",
      "Поздравляем авторский коллектив, коллег и партнеров с победой и признанием!",
    ],
  },
  {
    title: "Представленная ГОРПРОЕКТОМ концепция аэропорта в Грозном заняла первое место в конкурсе НОПРИЗ",
    date: "11 ДЕКАБРЯ 2020",
    tag: "2020",
    imageSrc: "/images/news_page/4.jpg",
    id: "airport",
    body: [
      "11 декабря 2020 года состоялось торжественная церемония награждения победителей Международного профессионального конкурса НОПРИЗ (Национального объединения изыскателей и проектировщиков) на лучший проект 2020 года.",
      "Цель конкурса — демонстрация лучших достижений в области градостроительства, архитектурного проектирования и инженерных изысканий в России и за рубежом, содействие внедрению инноваций и прорывных технологий, привлечение внимания общества к профессии и результатам деятельности. В конкурсе принимали участие более 700 проектов в 19 номинациях.",
      "ГОРПРОЕКТ участвовал с проектом нового терминала аэропорта в Грозном и занял первое место в номинации «Лучший проект объектов инженерной и транспортной инфраструктуры».",
      "В проект нового терминала заложен образ звезды, окруженной полумесяцем — изображение центральной части герба Чеченской Республики знаменует приверженность духовным идеалам ислама и почитание традиций предков. Концепция предлагает возможность создания нового аэровокзального комплекса без сноса существующего терминала, обеспечивая непрерывность функционирования последнего на весь период строительства здания.",
      "Центр композиции с большим фонтаном в форме восьмиконечной звезды развивается в вертикаль эффектными водными струями с подсветкой. Сам же «полумесяц» терминала облицован алюминиевыми листами с покрытием под матовое золото. Авторы проекта также предлагают проект экономической зоны — «Аэротрополиса» с офисами, гостиницами, выставочным и конгрессным комплексом и торгово-развлекательными центрами. Идея «Аэротрополиса» заключается в синергии от деятельности аэропорта и бизнеса, размещенного в непосредственной близости к нему.",
      "Авторский коллектив архитекторов ЗАО «ГОРПРОЕКТ»: Руководитель, главный архитектор и автор проекта – Ф.В. Никандров, Воробьев А. В. (ГАП), Богородцев М.М., Гуляк П.В., Замула В.А., Лавринова Д.С., Мыльников И.Н, Репин Е.В., Титов А.В.",
      "Девелопер проекта: ООО «Смарт Билдинг».",
      "Победителей поздравил президент НОПРИЗ Посохин Михаил Михайлович.",
      "Поздравляем всех коллег с победой!",
    ],
  },
];
